[
  {
    "id": 1,
    "title": "Дэдпул уничтожает вселенную Marvel",
    "description": "Всё это время вы считали, что Дэдпул — просто забавный весельчак, но что, если на самом деле это вовсе не так? Что бы вы подумали, если бы болтливый наёмник вдруг решил прикончить всех и каждого во вселенной Marvel? А что, если бы ему это реально удалось?",
    "price": 185
  },
  {
    "id": 2,
    "title": "Росомаха. Старик Логан",
    "description": "Смешав супергероику далёкой антиутопии мира «Людей Икс: Дней минувшего будущего» с диким постапокалиптическим миром «Безумного Макса» и трагическим путешествием героя, напоминающего архетипы Клинта Иствуда, Марк Миллар создал комикс о Росомахе, который находится на распутьеи не знает, кто он теперь и кем он хочет быть.",
    "price": 215
  },
  {
    "id": 3,
    "title": "Дэдпул уничтожает литературу",
    "description": "Болтливый наемник истребил всю вселенную Marvel, и теперь его цель — герои литературной классики!",
    "price": 185
  },
  {
    "id": 4,
    "title": "Совершенный Человек-паук. Том 1. Сам себе враг",
    "description": "Питер Паркер провёл большую часть своей жизни, борясь за то, чтобы сделать мир лучше, но его история драматично завершилась последней роковой жертвой. Теперь заклятый враг Питера, Доктор Осьминог, получил контроль над телом Паука — и его жизнью. Отто Октавиус — Человек-Паук! И он намерен доказать, что станет по всем пунктам cовершеннее своего бывшего врага. ",
    "price": 190
  },
  {
    "id": 5,
    "title": "Люди Икс. Конец Человечества",
    "description": "Встречайте: долгожданный графический роман о Людях Икс и спасении человечества от Майка Кэри («Люцифер») и Сальвадора Ларрока («Железный Человек»)! ",
    "price": 240
  },
  {
    "id": 6,
    "title": "Мстители. Противостояние. Официальная коллекция Marvel №14",
    "description": "«Противостояние» — первый комикс Джонса, изданный на русском языке — рассказывает две истории о сложных отношениях внутри команды сильнейших супергероев Земли. ",
    "price": 220 
  },
  {
    "id": 7,
    "title": "Мстители против Людей Икс",
    "description": "Главная битва вселенной Marvel!К Земле приближается грандиозная Сила Феникса. Для Капитана Америка и Мстителей Феникс — угроза самому существованию планеты. Для Циклопа и Людей Икс — последний шанс на выживание мутантов. Но Феникс уже выбрал своего носителя - молодую Хоуп Саммерс, и никто не знает, готова ли девушка принять на себя судьбу мира. Но когда Мстители решают вмешаться, Циклоп дает им решительный отпор. Так начинается битва, равной которой вселенная Marvel еще не видел. ",
    "price": 355
  },
  {
    "id": 8,
    "title": "Мстители. Ярость Альтрона",
    "description": "Это была блестящая победа Мстителей.Робот-убийца Альтрон отправлен в космос без шансов на возвращение... По крайней мере, им так казалось. Теперь, спустя годы, кровожадный искусственный разум собирается завоевать ещё один мир — мир с ужасающим прошлым.",
    "price": 210
  },
  {
    "id": 9,
    "title": "Совершенные враги Человека-паука. Том 1. Банда снова в сборе",
    "description": "Бумеранг и его друзья-злодеи показали, что с ужасными силами приходит ужасная ответственность, а Человек-Паук скоро познает, что совершенные враги — это совершенно другие проблемы! ",
    "price": 190
  },
  {
    "id": 10,
    "title": "Новые Люди Икс. Том 2. Мы остаёмся",
    "description": "Что готовит настоящее героям прошлого?Первые Люди Икс привыкают к современности, где у каждого есть мобильный телефон с камерой, Гидра может напасть среди бела дня, а жизнь бесконечно опаснее и сложнее чем в шестидесятые. ",
    "price": 175
  },
  {
    "id": 11,
    "title": "Женщина-Халк. Том 1. Закон и беспорядок",
    "description": "Все знают, что у зелёной богини немалый опыт в спасении мира в составе Мстителей и Фонда Будущего. Но Дженнифер Уолтерс сильна не только физически — она может задавить вас и кучей учёных степеней!",
    "price": 185 
  },
  {
    "id": 12,
    "title": "Несокрушимый Халк. Книга 1. Агент ЩИТа",
    "description": "Невероятный Халк — несокрушимая сила природы, скорее оружие, нежели человек. Брюс Бэннер — альтер эго Халка и один из одарённейших людей планеты. Вместе они — самое мощное и умное оружие.",
    "price": 220
  },
  {
    "id": 13,
    "title": "Новые Люди Икс. Том 3. Не по силам",
    "description": "Коварная Мистик подставляет первых Людей Икс, и теперь им предстоит сражение с объединенной командой мутантов и самых сильных героев планеты — Невероятными Мстителями. После событий комикса «Мстители против Людей Икс» Капитан Америка создал эту команду чтобы нормализовать отношения людей и мутантов.",
    "price": 175
  },
  {
    "id": 14,
    "title": "Дэдпул. Том 1. Секретное вторжение",
    "description": "Пришельцы, умеющие менять облик и помешанные на захвате миров, проникли в правительство, промышленность и даже в команды супергероев. Но они не были готовы к встрече с Дэдпулом! Обладающий даром исцеления, который делает его практически неубиваемым, Уэйд Уилсон — это самый безумный наёмник, бодро шагающий по вселенной Marvel, раздавая пинки направо и налево. ",
    "price": 190
  },
  {
    "id": 15,
    "title": "Удивительный Человек-паук. Последнее желание",
    "description": "Доктору Осьминогу осталось жить один год, его тело и мозг деградируют из-за постоянных жестоких побоев, наносимых его заклятым врагом, Человеком—Пауком. Однако гениальный безумец использовал отведённое ему время так, как и можно было предположить. ",
    "price": 190
  },
  {
    "id": 16,
    "title": "Сын М. Официальная коллекция Marvel №38",
    "description": "Пьетро Максимофф хотел только одного: сделать мир лучше для всех мутантов. Он убедил свою сестру Ванду изменить мир, но потерпел поражение и вместе с миллионами мутантов лишился суперспособностей. Униженный, презираемый всеми и изгнанный отовсюду, Пьетро обращается к своей бывшей жене Кристал и ее народу Нелюдей. Ради своих амбиций он готов на еще большее предательство...",
    "price": 280
  },
  {
    "id": 17,
    "title": "Люди Икс. Раскол. Официальная коллекция Marvel №54",
    "description": "Новая волна антимутантской истерии возрождает программу роботов-стражей и приводит к расколу в рядах Людей Икс. ",
    "price": 295
  },
  {
    "id": 18,
    "title": "Thor Vol. 2: Who Holds the Hammer?",
    "description": "Кто же новый Тор? Одинсон намерен вернуть Мьёльнир, значит раскрытие личности новой героини с молотом — неизбежно! В то время, как он следует по списку подозреваемых, напряжение продолжает нарастать.",
    "price": 540
  },
  {
    "id": 19,
    "title": "Nextwave: Agents of H.A.T.E.: The Complete Collection",
    "description": "Если вы хотели чего-то свежего и необычного, то Nextwave — это то, что вы искали. Группа отмороженных супергероев-лузеров, среди которых — робот, презирающий людей, бывший пьяница, получивший суперспособности от инопланетян и супергеройский аналог Пэрис Хилтон, выступает против Злобной Корпорации, испытывающей на американских гражданах чудовищно нелепые оружия массового уничтожения.",
    "price": 945
  },
  {
    "id": 20,
    "title": "Капитан Америка. Красная угроза",
    "description": "Полгода назад Кроссбоунс похитил дочь Красного Черепа из правительственного исправительного лагеря и залёг на дно. Теперь он и это злосчастное отродье прибыли на юго-восток США, чтобы атаковать АИМ, однако никто не ждал появления Капитана Америка и ЩИТа.",
    "price": 355
  },
  {
    "id": 21,
    "title": "Новый Человек-паук. Кто такой Майлз Моралес? Официальная коллекция Marvel №69",
    "description": "После гибели Питера Паркера в Ultimate вселенной появляется новый супергерой с паучьими способностями. Но кто он такой?",
    "price": 315
  },
  {
    "id": 22,
    "title": "Удивительный Человек-паук. Том 1. Удача Паркера",
    "description": "За время, пока Удивительного Человека-паука не было, мир изменился, но стал другим и сам Питер Паркер. Он стал человеком, который получил второй шанс прожить свою жизнь и не намерен терять ни секунды. Однако вернулись его давние враги.",
    "price": 190
  },
  {
    "id": 23,
    "title": "Civil War II #3",
    "description": "Это то, о чем все будут говорить! Один из величайших героев Вселенной Марвел падет. Кто это, как и почему — эти вопросы надолго разделят ряды фанатов. Переживут ли герои такие невообразимые события?",
    "price": 150
  },
  {
    "id": 24,
    "title": "Страх во плоти. Книга 1. Официальная коллекция Marvel №72",
    "description": "Первая часть глобального события, которое затронет и земной мир, и Асгард.",
    "price": 345
  },
  {
    "id": 25,
    "title": "Танос. Начало",
    "description": "Лорд Танос, безумный титан, по праву считается одним из величайших злодеев вселенной Marvel. Но откуда он родом? Как прошло его детство? Что сделало его тем, кем он стал — могущественным покровителем смерти и разрушения? И, что самое важное, каковы его мотивы? Все ответы — в этом комиксе!",
    "price": 190
  },
  {
    "id": 26,
    "title": "Civil War II #5",
    "description": "Разрушительные события первой половины ивента непостижимы и отгремели в каждом уголке Вселенной Marvel. Правда про Улисса раскрыта, и это полностью меняет правила игры.",
    "price": 130
  },
  {
    "id": 27,
    "title": "Доктор Стрэндж. Начало",
    "description": "Ошеломительные, крышесносные приключения доктора Стрэнджа со времён первых дней его обучения мистическому искусству. ",
    "price": 190
  },
  {
    "id": 28,
    "title": "Женщина-Халк. Том 2. Противозаконное Поведение",
    "description": "Женщина-Халк, Адская Кошка и Великан объединяются, чтобы спасти соседа по офису Джен — но что скрывает Хэнк Пим? Тем временем у Женщины-Халк появляется новый клиент — Капитан Америка! Кто-то из прошлого Кэпа вернулся, чтобы доставить всем неприятностей, и Женщина-Халк — последняя надежда Капитана, ведь адвокат обвинения — Мэтт Мёрдок!",
    "price": 185
  },
  {
    "id": 29,
    "title": "Боевые шрамы. Официальная коллекция Marvel №76",
    "description": "Маркус Джонсон — обычный американский солдат. Но однажды он становится объектом охоты для многих злодеев и супергероев. Какую же тайну скрывает этот армейский рейнджер?",
    "price": 350
  },
  {
    "id": 30,
    "title": "Доктор Стрэндж. Клятва",
    "description": "Доктор Стефан Стрэндж должен расследовать самое важное мистическое дело за всю его карьеру — попытку покушения на его собственную жизнь! Чтобы раскрыть эту тайну Стрэнджу придется совершить удивительное путешествие через параллельные реальности и преступный мир Нью-Йорка. ",
    "price": 170
  },
  {
    "id": 31,
    "title": "Вижн. Том 1. Чуть хуже человека",
    "description": "Вижн хочет быть человеком, а что характеризует тебя как человека лучше, чем семья? Так что он направляется туда, где всё началось: в лабораторию, где Альтрон создал его и превратил в оружие. Место, где он впервые воспротивился дарованной судьбе и решил, что способен стать чем-то большим — способен стать человеком.",
    "price": 190
  },
  {
    "id": 32,
    "title": "Civil War II #6",
    "description": "Границы были очерчены, битвы состоялись, но все это вело к этому событию. Капитан Марвел против Железного Человека за будущее вселенной Марвел, одна из крупнейших битв в истории Марвел!",
    "price": 135
  },
  {
    "id": 33,
    "title": "Civil War II #7",
    "description": "Civil War II #7",
    "price": 160
  },
  {
    "id": 34,
    "title": "Современный Человек-паук. Том 1. Сила и ответственность",
    "description": "Старшая школа, взросление, первые танцы — в молодости много ловушек. Смешайте их с сильной личной трагедией и суперсилой и вы сможете представить себе мир Питера Паркера, он же Человек-Паук!",
    "price": 215
  },
  {
    "id": 35,
    "title": "Фантастическая Четверка. Том 1",
    "description": "Когда Рид и Сью решают, что семье необходим отдых, они берут Бена, Джонни и детей и отправляются на каникулы продолжительностью в год — сквозь бесконечное пространство и время!",
    "price": 200
  },
  {
    "id": 36,
    "title": "Marvel Приключения. Капитан Америка",
    "description": "После того как правительственное агентство Щ.И.Т. разморозило тело Капитана Америка, возвращенный к жизни суперсолдат должен научиться жить в мире будущего, ведь он отстал на целых 60 лет! ",
    "price": 285
  },
  {
    "id": 37,
    "title": "Агенты Щ.И.Т. Том 1. Протоколы Колсона",
    "description": "Фил Колсон объединяется со своей великой любовью — Лолой… мм, нет, не той самой летающей машиной, а бывшей подружкой, которая в прошлом использовала Фила, чтобы заполучить оружие, способное уничтожить кого угодно! ",
    "price": 265
  },
  {
    "id": 38,
    "title": "Удивительный Человек-паук. Том 2. Паучьи миры. Пролог",
    "description": "В 2099-м году Отто Октавиус — Совершенный Человек-Паук — идёт по следу из мёртвых пауков по всей мультивселенной. Смерти приводят его к злодею Карну, он вступает с ним в бой, но затем понимает, что тот в разы сильнее! ",
    "price": 190
  },
  {
    "id": 39,
    "title": "Человек-паук. Рыцари Марвел. Ночь Битв",
    "description": "От таинственного замка с привидениями до головокружительных глубин открытого океана — Удивительный Человек-паук должен сразиться не с одним, не с двумя, не с десятью, а с девяноста девятью опаснейшими злодеями вселенной Marvel, чтобы спасти жизни невинных людей! ",
    "price": 185
  },
  {
    "id": 40,
    "title": "Civil War II #8",
    "description": "Создатели блокбастера Брайан Майкл Бендис и Дэвид Маркез завершают свою историю. ",
    "price": 140
  },
  {
    "id": 41,
    "title": "Железный Кулак. В поисках Коллин Винг. Официальная коллекция Marvel №81",
    "description": "Когда неизвестные преступники похищают подругу Железного Кулака, знаменитый мастер кун-фу отправляется на ее поиски. На пути ему придется встретиться с ужасными суперзлодеями и жестокими воинами.",
    "price": 410
  },
  {
    "id": 42,
    "title": "Стражи Галактики. Том 2. Ангела",
    "description": "Невероятные новые приключения! Галактическая катастрофа! Таинственная божественная охотница Ангела!Всеведущий Танос! Последствия «Бесконечности»! ",
    "price": 190
  },
  {
    "id": 43,
    "title": "Защитники. День Защитников. Официальная коллекция Marvel №82",
    "description": "История возникновений одной из самых необычных и противоречивых команд в истории «Marvel». ",
    "price": 410
  },
  {
    "id": 44,
    "title": "Неуязвимый Железный Человек. Начало конца. Официальная коллекция Marvel №83",
    "description": "Неуязвимый Железный Человек против Ночного Фантома, Единорога, Красного Призрака, Алого Динамо и робота-двойника, который решил занять место своего создателя и отнять у него все, включая имя.",
    "price": 410
  },
  {
    "id": 45,
    "title": "Современный Человек-паук. Том 2. Время тренировок",
    "description": "Сперва убийство его дяди, потом нападение на школу, да еще смущающие сигналы от прекрасной Мэри Джейн Уотсон, и вот Питер осознаёт, что он уже на пороге возмужания: получает работу в нью-йоркской газете «Дейли Бьюгл», помогает тёте Мэй и занимается внеклассной деятельностью... ",
    "price": 200
  },
  {
    "id": 46,
    "title": "Невероятный Халк. В сердце атома. Официальная коллекция Marvel №84",
    "description": "История путешествий Халка в удивительный субатомный мир и обратно. Путешествий, полных опасных приключений, яростных схваток и трагической любви.",
    "price": 425
  },
  {
    "id": 47,
    "title": "Новые Люди Икс. Империал. Официальная коллекция Marvel №34",
    "description": "Продолжение 17 выпуска коллекции.Продолжение захватывающего противостояние Людей Икс и зловещего двойника Профессора Ксавье — Кассандры Нова.",
    "price": 250
  },
  {
    "id": 48,
    "title": "Marvel Приключения. Железный Человек и Человек-Паук",
    "description": "Во время обычной прогулки с девушкой Человек-Паук встретится с таинственным Глушителем — злодейкой, которая умеет читать мысли и знает самый главный секрет Питера Паркера. Чем же закончится эта встреча? ",
    "price": 290
  },
  {
    "id": 49,
    "title": "Агенты Щ.И.Т. Том 2. Под новым руководством",
    "description": "И когда величайшие герои Земли разделятся на два лагеря, Фил Колсон выберет... свой собственный! Но пока его Третья Фракция только формируется, Филу предстоит откровенный разговор со своей командой. ",
    "price": 260
  },
  {
    "id": 50,
    "title": "Война Мстителей с Защитниками. Официальная коллекция Marvel №87",
    "description": "Один из первых глобальных кроссоверов «Marvel» о столкновении двух супергеройских команд.",
    "price": 405
  },
  {
    "id": 51,
    "title": "Стражи Галактики. Том 1",
    "description": "Звёздный Лорд. Реактивный Енот. Гамора. Грут. Дракс Разрушитель... Мантис? Квазар?? Адам Варлок??? Да-да, все они — Стражи Галактики!",
    "price": 320
  },
  {
    "id": 52,
    "title": "Мстители навсегда. Книга 1. Официальная коллекция Marvel №90",
    "description": "Мстители из прошлого, настоящего и будущего объединяются, чтобы спасти Рика Джонса от Иммортуса. ",
    "price": 405
  },
  {
    "id": 53,
    "title": "Человек-Паук. Полное издание",
    "description": "вся эта серия-бестселлер собрана в одном ошеломительном томе! В сборник вошли выпуски комиксов «Человек-Паук» #1-14 и #16, а также «Отряд Х» #4, написанные и проиллюстрированные Тоддом МакФарлейном при участии Роба Лайфилда и Фабиана Нициезы.",
    "price": 820
  },
  {
    "id": 54,
    "title": "Что если? Гражданская Война",
    "description": "Что если Железный Человек проиграл бы в Гражданской Войне? Что если Капитан Америка повел бы всех героев против Акта Регистрации Супергероев, а Генри Гайрич возглавил ЩИТ, чтобы их остановить? ",
    "price": 190
  },
  {
    "id": 55,
    "title": "Дэдпул против Таноса",
    "description": "К этому противостоянию вели все комиксы Marvel: бесконечность для Дэдпула не предел, и он бросает перчатку в лицо Таносу с Титана!",
    "price": 185
  },
  {
    "id": 56,
    "title": "Люди Икс. Сумерки мутантов. Официальная коллекция Marvel №93",
    "description": "Классика Marvel. Люди Икс против Магнето, Месмеро, Живого Фараона и роботов-стражей. Сценарий: Арнольд Дрейк, Рой Томас, рисунок: Джим Стеранко, Вернер Рот, Дон Хек, Барри Виндзор-Смит и Нил Адамс.",
    "price": 405
  },
  {
    "id": 57,
    "title": "Тор. Истории Асгарда. Официальная коллекция Marvel №94",
    "description": "Старинные скандинавские мифы в стиле комиксов «Marvel». ",
    "price": 405
  },
  {
    "id": 58,
    "title": "Дэдпул. Команда. Книга 1. Официальная коллекция Marvel №95",
    "description": "Дэдпул полон сил и готов к сотрудничеству с другими супергероями. Даже если они этого не хотят. Ему предстоит объединиться с Гераклом, Призрачным Гонщиком, Капитаном Британия и другими.",
    "price": 400
  },
  {
    "id": 59,
    "title": "Капитан Америка и Сокол. Секретная империя. Официальная коллекция Marvel №96",
    "description": "Кпитан Америка обвинен в убийстве, которого он не совершал. Пытаясь вернуть себе доброе имя, он выходит на таинственную организацию под названием Секретная империя, которая мечтает захватить весь мир. ",
    "price": 405
  },
  {
    "id": 60,
    "title": "Marvel Приключения. Мстители. Тор",
    "description": "Новые приключения Тора и команды Мстителей открывают иные грани Вселенной Marvel. Капитан Америка заключает перемирие с одним из суперзлодеев ради неожиданной спасательной миссии. Чёрная Вдова в паре с Железным Человеком объединяются с Подводником, чтобы помешать военному перевороту! ",
    "price": 275
  },
  {
    "id": 61,
    "title": "Дэдпул. Команда. Книга 2. Официальная коллекция Marvel №98",
    "description": "Продолжение приключений Дэдпула. На этот раз в «команду» с ним придется вступить Существу, Тору, Железному Кулаку и другим персонажам вселенной Marvel.",
    "price": 405
  },
  {
    "id": 62,
    "title": "Железный человек. Трагедия и триумф. Официальная коллекция Marvel №99",
    "description": "Ранние комиксы о Железном Человеке, в которых он сражается с суперзлодеями во Вьетнаме, в секретных лабораториях, на улицах Нью-Йорка и на роскошном лайнере-казино.",
    "price": 415
  },
  {
    "id": 63,
    "title": "Современный Человек-паук. Том 3. Двойные проблемы",
    "description": "Только двое знают секрет Питера. Одна — его лучшая подруга, союзница и девушка — Мэри Джейн Уотсон. Другой — безжалостный бизнесмен Норман Озборн, также известный как Зелёный Гоблин.",
    "price": 380
  },
  {
    "id": 64,
    "title": "Халк. Выжженная земля. Официальная коллекция Marvel №65",
    "description": "Захватывающий комикс, в котором встретятся сразу два Халка: Красный и Зеленый.",
    "price": 345
  },
  {
    "id": 65,
    "title": "Эра Альтрона. Книга 1",
    "description": "Мститель Хэнк Пим создал искусственный интеллект Альтрон. Тот взбунтовался против героев, напал на них, потерпел поражение и исчез. Но сейчас... Альтрон вернулся. Покоритесь — или умрете!",
    "price": 150
  },
  {
    "id": 66,
    "title": "Эра Альтрона. Книга 2",
    "description": "Мститель Хэнк Пим создал искусственный интеллект Альтрон. Тот взбунтовался против героев, напал на них, потерпел поражение и исчез. Но сейчас... Альтрон вернулся. Покоритесь — или умрете!",
    "price": 140
  },
  {
    "id": 67,
    "title": "Тор. Перерождение. Официальная коллекция Marvel №12",
    "description": "Могучий Тор возвращается во вселенную Marvel! Вместе со своим земным альтер эго доктором Доном Блейком Тору предстит возродить Асгард и пробудить его жителей. Но готов ли мир к новому Тору и новому Асгарду?",
    "price": 235
  },
  {
    "id": 68,
    "title": "Капитан Америка. Новый курс. Официальная коллекция Marvel №19",
    "description": "Еще один пример супергеройского комикса, в котором нашла отражение реальная политическая ситуация. ",
    "price": 220
  },
  {
    "id": 69,
    "title": "Люди Икс. Темный Феникс. Официальная коллекция Marvel №24",
    "description": "Люди Икс. Мутанты. Они защищают мир, который боится и ненавидит их. Команда профессора Ксавье сражалась на Земле и в космосе, побеждала самых могучих противников, но ничто не могло подготовить их к следующей битве. ",
    "price": 240
  },
  {
    "id": 70,
    "title": "Могучий Тор. В Поисках Богов. Официальная коллекция Marvel №27",
    "description": "Как сможет Тор защищать невиннные души, когда он сам в двух шагах от гибели, Асгард разрушен, а против него — боги из чужих пантеонов?",
    "price": 230
  },
  {
    "id": 71,
    "title": "Доктор Стрэндж. Клятва. Официальная коллекция Marvel №56",
    "description": "Доктор Стефан Стрэндж должен расследовать самое важное мистическое дело за всю его карьеру — попытку покушения на его собственную жизнь!",
    "price": 295
  },
  {
    "id": 72,
    "title": "Фантастическая Четверка. Немыслимое. Официальная коллекция Marvel №40",
    "description": "С помощью магии Доктор Дум планирует нанести решающий удар своим заклятым врагам — Фантастической Четверке — и уничтожить команду раз и навсегда.",
    "price": 280
  },
  {
    "id": 73,
    "title": "Фантастическая Четверка. Крайние Меры. Официальная коллекция Marvel №41",
    "description": "Продолжение истории, начавшейся в предыдущем томе. После победы над Думом, Четверка отправляется в Латверию, чтобы исправить ошибки прошлого.",
    "price": 280
  },
  {
    "id": 74,
    "title": "Рыцари Marvel. Человек-паук. Официальная коллекция Marvel №62",
    "description": "Питер Паркер пытается найти похитителя тети Мэй и оказывается втянутым в мафиозные разборки между Филином и Электро со Стервятником.",
    "price": 315
  },
  {
    "id": 75,
    "title": "Civil War II #0",
    "description": "От команды подарившей нам «День М» (House of M) и Осаду (Siege) — яркая первая глава нового взрывоопасного ивента Marvel — Гражданская Война 2! ",
    "price": 215
  },
  {
    "id": 76,
    "title": "Civil War II #1",
    "description": "Она здесь! Взрывоопасная первая глава значимого события вселенной Marvel, о котором еще долго будут все говорить. И начинается все с блестящего двойного выпуска выдающихся авторов.",
    "price": 175
  },
  {
    "id": 77,
    "title": "Перчатка Бесконечности. Официальная коллекция Marvel №68",
    "description": "Безумный титан Танос захватывает шесть Камней Бесконечности, дающих ему абсолютную силу. Смогут ли самые могучие супергерои Земли и всего космоса спасти Вселенную от уничтожения?",
    "price": 315
  }
]
